{
    "Karaman": "Hele gel gardaş, otur bi soluklan da dinle beni. Karaman’ımız, Türkiye’nin göbeğinde, tâ Oğuz’dan beri yurt tutulan, yüreği temiz, insanı candan bi diyâr. Dağların ardında değil, gönüllerin içinde saklı bir güzelliktir bura. Sabah erken kalkarsın, çarşıya bi uğrarsın – tazecik çörekler, sacda katmerler seni bekleyi. Ninen derdi: “Yẹr ine pazara, göresin n’ler gelmiş.” Gerçekten de pazarda yok yoktur hani. Hem gözün doyar hem gönlün. Karaman kalesi dikilir öyle heybetli. Eskiler 'ġāl olur, ama kale durur' der. Tarih burada dile gelir gardaş. Yunus Emre’yi, Şeyh Edebali’yi anarsın – kokusu sinmiş taştan taşa. Bilesin, bu topraklarda konuşulan dil, Karamanoğlu Mehmet Bey’in fermanıyla Türkçe olmuştu da, hâlâ yankılanır sanki o ses: “Şimdiden gerü divanda, dergâhta, bargâhta Türkî dilinden gayrı dil kullanılmaya!” Yolun Taşeli’ne düşerse, 'bāra inek, çaydan geçek' diyeler. Orda doğa da, insanı da bir başka hoştur. Geyri diyarları unutturur insana. 'Bakıyım hele şu yaylaya,' diyen çıkar dağın başına – mis gibi kekik kokar hava. Uçsuz bucaksız göğün altında, sanki gövde değil, gönül yürür. Bizim oranın çocukları toprağa “āna”, suya “göz” der. 'Şişekleriynen geline gider', 'şehreli' gelin olur. Düğünler bi başkadır bura. Davul çalar, zurna çağırır, kızlar 'geş' geçip, 'aş' açarlar yürekleri. Hele bi gel, Karaman’ı yaşayasan. Geyri türlü anlatılmaz bura – görülür, duyulur, hissedilür. Ayşenle, Mehmet’le, Halil dayı ile bi çay iç. Bak gör, dil nasıl çözülür, gönül nasıl ısınır. 'Yok' denmez, 'yōķ' denir ama, sofra hep doludur. Ağızdan ziyade, gönül diliyle konuşur Karamanlı.",
    "Kastamonu": "Hele bre gardaş, yola düştüysen da, Kastamonu’dan bi geçmeden ne edison? Bura öyle bı yer ki, gendü gözüñle görmeyince ne tarihi anlarsıñ, ne doğası doyarsıñ. Bizim bu diyarda Evliyālar kol gezer. Her köşesi ya bir efsane saklar ya da tarih fısıldar. Sıcak yaz günlerinde Ilgaz dağlarıñ eteklerinde püfür püfür yeller eser, yaylalar da serinlikten donarsıñ vallā. Aha Taşköprü sarımsağı! Bi yaluğ sōğursañ, tām ağzıñda patlar. Etli ekmeği, banduması, çekme helvası, bak, bunları yeyip de “bir daha yemem” diyeni çıkmadı daha. Bizim köyde sabah erkenden horozlar ötē, köyün kadınları yoğurdunu mayālar, çocuklar seğirerek okula gidişke bāğırışır. Akşam olunca sobanın başına otururuz, ninemiz masal anladur, dedemiz de “eski günler böylēymiş” diye anlatır durur. Gelde bi de İnēbolu’yu gör. Denizle dağın kucaklaştığı yerdir orası. Kurtuluş zamanında cephane taşımış bizim gemiler, kadınlarımız sırtında. Bunu anladığın zaman, buraların niye böylē sahiplenildiğini de anlarsıñ. Cide’nin şelalesine var da bir ferahlan, Pınarbaşı’nıñ Horma Kanyonu’nda yürürken kendini cennetdē sanarsıñ. Gavurca değil ha, bizzat kendi cennetimiz burası! Kastamonu, öylesine bi yer ki, insanı candan, toprağı bereketli, tarihi koca koca kitapları doldurur. Hele bir uğra da, bura neymiş bi göreved!",
    "Çankırı": "Gün doğarken, alaca ışıkla aydınlanan taş evimizin anay’ından dışarıya adım attığınızda, sizi mis gibi bir kır otları kokusu karşılar. Sabahın serinliğinde, ayvandan bakarken ufukta sürüleriyle dönen bir çoban görebilirsiniz. O sürülerdeki her ağaran, bölgenin yüzyıllık hayvancılık geleneğinin canlı tanığıdır. Köy evinin içindeki aşanadan yükselen tandır kokusu, sizi doğrudan geçmişe götürür. İçeriye girdiğinizde alıman gibi küçük, şirin kulübelerde yaşayan köylülerin sıcacık selamıyla karşılaşırsınız. Tandırın başında, çeyrek ekmeği pişerken, evin hanımı size bir çıra yakar; hem evi aydınlatır hem de içimizi... Öğle vakti yaklaştığında, köyün arbazında oynayan çocukların neşesi yükselir. Erkekler avla köşesinde hasbihal ederken, kadınlar aygıtlarını kuşanıp tarlaya yönelir. Geren toprağın üzerine serilen güpür kilimler güneşte kurutulurken, köyün gözlük pencerelerinden bakmak bile başka bir zevk verir. Tarla işinde kullanılan düver, koşat ve germeç gibi aletlerin ismini dahi duyduğunuzda, bu kültürün ne kadar derin ve yaşayan bir miras olduğunu hissedersiniz. Akşamüstü olunca, göcekten akan suyla yıkanmış cecim kilimi serilir, misafirler adamlık denilen odada ağırlanır. Gecenin sessizliğinde, loğ taşıyla düzeltilmiş damdan yıldızlar izlenirken, İç Anadolu’nun sadece bir coğrafya değil, yaşayan bir tarih, kokusu olan bir dil, ve anlatacak çok hikâyesi olan bir ağız olduğunu fark edersiniz.",
    "Kırıkkale": "Şimdik gėliyo᷃ñ Kırıkkale’ye... Yolla bakan dağlar, çamlarla bürünmī tepelėr çağırıyo seni. Ğarnı şişié᷃ bir memleket bu, hem köyü gözē᷃, hem şehri şatafatlı. Ta şorie᷃ vardın mı, bi nefes derin al da, ḫava ıyı mı, vėrio᷃ her türlü nimeti. Göktaş’tan Elmalı’ya, Bozköy’den Danacıobası’na kadar, her köy bir başka güzel, her köşe bir başka hatıra saklar. Yaza dūru, hıdırellez gelē᷃cā, bi şenlik başlıyo. Kızanlar halay çəkio᷃, yaşlılar dā’ “bizim de gençliğimiz böleydi” diyip gözyaşını gizlio᷃. Herkes bilir, gėleceg sene gene ayni dūzen kurula. Bu yanda kömbe pįşie᷃, o yanda keş pįşio᷃. Ḫıdırellez değilse de, bi bayram havası esse köyün üstüne, herkes bir āğzīna “ġarnımız doya, gönlümüz şen ola!” deyiverir. Bir de bizim meşhur Keskin çakısı var ha, oğlū oğlū keser demiri. Dėme Kırıkkale deyince akla yalnız silah gėlio᷃... Tarihiyle, kültürüyle, yüreğiyle, çayıyla, dāğiyla bu memleket bir başka. Gėl de gör gari, gör de sev gari Kırıkkale’yi... Gēldiñ mi, ayrılırken gönlün kalıo᷃, bilesin.",
    "Eskişehir": "Heey gardaş, bak hele buraya da bi kulak ver! Eskişehir dedin miydi, öyle sıradan bi şehir gelmesin aklına. Burası, hem geçmişin kokusunu hem de şimdinin havasını bir arada solutan bi memlekettir. Hani derler ya, “taşı toprağı altın” diye, vallahi doğru demişler ama bizim buralar bi tık daha fazlası, lületaşı var mesela – beyaz altın derler ha! Porsuk Çayı’ndan şöyle bir serin esinti gelir, şehrin göbeğinden akıverir. Bi bakmışsın gondolla gezeyon, bi bakmışsın kervansarayda tarihle göz göze geliyon. Kırkikindi yağmurları gibi sürprizlerle doludur burası. Hele Odunpazarı evlerini gör de gönlün bi hoş oluversin. Dıvarları renk renk, camları küçük küçük. Orda bi nine oturur pencere kenarında, “kuzum hoşgeldin” diye selam verir sana. Yukarda Karacaören, aşağıda Alpu, her biri ayrı bi cennet köşesi. Köylüsü candandır, bi yudum ayranla gönlünü açar. “Buyur hele, bi çömlek yoğurt yiyek” der, oturtuverir seni serin taşlığa. Bi de düğünlerine denk geldin mi, davul zurna sabaha dek susmaz. Kına yakılır, gelin tel takar, neneler “hadi gari, halaya kalkalım” diyiverir. Yöremizin dili de bi başka. Biz “geliyo” demeyiz, “geliyir” deriz. “Tepe” yerine “depi” deriz. Hadi bakalım, sen de azıcık kulak kabart da öğren gari. Bi duydun mu “nörüyon gııız?” diye, bilesin ki dostane bi selamdır o. Eskişehir, hem kalbiyle hem diliyle seni çağırıyo gardaş. Gel de şu kadim toprakların sesini kendi kulağınla işit. Bi gel, bi gör, bir daha da unutamazsın buraları.",
    "Giresun": "Hele gel de bi gezdirim seni bizim buralarda... Görele’yik biz, Giresun’un denizle dağ arasında sıkı sıkı sarılı bi ilçesiyik. Ha bu dağla denizin öpüştüğü yerde yüreği temiz uşaklar yaşayi. Denizi mi diyisun? Hamsisiyle, yunusuyla, martısıyla bi bambaşka olur. Gün batarken hele, sahilde bi yürüyeysen... hani derler ya, cennetten bi köşe, ha o da burdi. Bi de yaylamız var; Sis Dağı. Sabah kalkuysun, ha bi bakayiysun ki her yan sis. Bi yudum yayık ayranı, yanına da mıhlama... He de bakayım, başka n’isteyesun? Kemençeyle horon, ha bizim kanımıza işlemiş. Toyda, düğünde, cenazede bile bi başlar uşaklar horona, yer titreyi. Hele bi göresun, Görele kemençesini çalan elleri... Sanki tel değil, yürek tıngırdiyi. Görele’lilerin dili de bi acayiptir. “Unnan geldu”, “Babanĭnan gitti”, “Bizimle geläysin” diyeler... Bi duyaysun, bi anlamasan bile hoşuna gider. Şive mi? Vallahi bala gibidur, dinleyene keyif verir. Balık mevsiminde iskeleden kıyıya dizilir kayıklar. Hamsiyi bi kızarttılar mı, yanında da turşu kavurmasi... Yeme de yanında yat. Hele bi çay içelim de anlatayım sana Görele’nin nicesini... Unutmadan! Görele’ye yolun düşerse, bi fındık da ye, yanına da cevizli kömeç al. Hem miden şenlenir, hem de gönlün. Bekleruk haa...",
    "Mersin": "Hele gel de bakma bizim Anamur’a! Dağla deniz bir arada durur burda. Baharı bi ayrı, yazı bi güzel olur. Hele sabahleyin denize inersen, mis gibi portakal çiçeği kokusu doluverir ciğerine. Bura eskiden beri Yörüğün, Türkmenin yurdu. Yayla göçleri hâlâ var, yaşlılar yaylaya çıkar, gençler de sıcaktan kaçmak için bi uğrar evine. Akine köyünde bir ablamız derdi: “Çileği bi dikeek, bir de duasını okuyeek, Allah bereketini versin!” İnsan burda misafir edeyim deyince, öyle kuru lafla olmaz. Batırığımızı, keşkeğimizi, yufka ekmeğimizi yaparız. “Gel hele gel, yiy de git,” derler. “Azıcık aşı, kaygısız başı” bizim lafımızdır. Düğün mü var? Davullar döver, halaylar çekilir. Gelin ata binerken, nenelerimiz bi türkü tutturur: “Gelin gideek, gurbet yola düşeek...” Kınalar yakılır, halılar serilir, kuzu çevrilir. Anamur Kalesi var ya, koca tarih orda dik durur. Bi de Mamure var, gözümün nuru! Bir çık da bak o surlara, denizle dağ nasıl sarmaş dolaş olmuş, göreceksin. Ama en güzel ne bilir misin? İnsanıdır insanı. Kocaman gönüllüdür. Diline, geleneğine öyle bir sahip çıkar ki, sanki dünü yaşıyor gibi olursun. Yazın çık yaylaya, serinle. Kışın in ovaya, portakal topla. “Bura bizim yerimiz, göçlemedik, terk etmedik,” der büyükler. Dilimizdeki o “-eek, -ıyek, -gelecekmişik” gibi sözler de hep buralardan kalmadır. Yolun düşerse, bekleriz. Yalnız gelme ha, hediye getirmene de gerek yok. “Sen gel, yeter,” deriz biz. Bi bardak ayran, bi dilim karpuz, üstüne de bi tabak muz... Daha ne isteyesin?",
    "Elazığ": "Elazığ'ın güney ucunda, Hazar Gölü’nün kucağında bir inci gibidir Sivrice. “Gapı”dan giren, “gözüm”le değil “gönlüm”le gördüm diyen herkesin yüreğine işler bu güzel ilçe. “Geliyer” insan buraya bir kez, bir daha da unutamayır... Burda “daar” yaylalar, “gurtulmuş” dereler, “yeşillük” vadiler var. Yazın “gözelerden” su içer, “yol olup” Hazar Baba’ya “tınmanan”lar serinliğe doyar. Göl kenarında “goleyle” bir çay içersin, “buralarda bi yare sevdalannın” türküleri yankılanır. “Koyeller” keçilerini otlağa salar, “kadınlar” dut silkeler, “börege” götürürler geleni geçeni. Sivrice’de her söz bir “efsaneyle” yoğrulmuştur. Duydun mu Gölcük’ün, Hazar Baba’nın, Azer Baba’nın hikâyelerini? “Eyiyse” bir de yaşlı bi nine anlatsın, “deşersin” o zaman yüreğini. Sivrice halkı “sıcak”tır, “sözü doğru”, “sofrasi geniş”tir. Yörük, Türkmen, Kınık, Satur soyundan; “konuşma”ları “başka”, “ağızları” öz be öz Oğuz'dur. “Gazeller”, “geleller”, “vuruller” buralarda başka söylenir. Gözlerinle değil, “sözlerinle” anlarsın bu yörenin ruhunu. İster dağ yamacına “çadır kur”, ister göl kenarında “balık tuttun mu” de. Bir sabah sivrisineğin sesiyle değil, “horozun öterken ki hışırtısı”yla uyan. Huzur var bu toprakta. “Elli yıl geçse de” unutulmayacak bir anı bırakır insanda. Sivrice seni “bekliyer”. “Gelersen” başım üstüne, “kalırsan” gönlümde yerin var.",
    "Van": "Van’ımız... dağlarile göllerile, tarihìsile, insaniyle bì başka memlekettì. Gėldìn mi, yoòìsan, yė gòrìsan, bì daha da gitmesìn, diyòrìsan kendìn kendìne. Varda sabahlar, güneş Artos Dağı’nın arkasìndan baòìyam diyò kalkìr. Kuşlar, Zilan Deresi boyunca ötìyìò, göl pırìltì pırìltì parlıyòrì. Gölden çıkan buhar, sùsì bùlùt gibi tütìyor, bì de yavaşça kalelere vurùyor. O anda derìsìn, bu şeher efsane gıbì bì yerdì. Van Kalesì’ne vardìsan, geçmişìn nefesìn duyarsan. Kaleye vardìm mı, bi de baktìm ki, öyle durìyam, bakìyam, içime çekìyam o havayì. İçerde yazìlì tarihì gòrìsan. Her taşta bì iz var, Urartulardan Osmanlıya... Van’ın kedìsi var ya, bembeyaz, gözì bi mavi bi yeşil. Elìnì uzatìsan, kendìnì sana sürìyor, 'bì sevìsense' diyòr gibi bakìyor. Kedìler bile bu diyarın nìmetìnì biliyor. Kahvaltì mı? Allahına kurban olayìm Van kahvaltìsìnìn. Otùrìyìò masaya, peynirì, murtùğa, kavut, bal kaymak, her bişi var. Hele kaymak var ya, yersen ağlarsìn, 'bunu biz niye daha önce yemìyìmişìz?' dersìn. Gòl kenarında yùrìyem dìyòrìsan, serin rüzgar esìyor, çocuklar gülìyor, yaşlìlar göle bakìyor, gençler selfie çekìyor. Burası Van’dì. Hālī de öyledì. Ha bi de yaz gelì mi, yaylalara çıkacāz, kuzularì saòacāz, ayran yapacāz. Sù sù içìsan, içìn bì serìnler...",
    "Yozgat": "İşde, dostlar! Sizleri Yozgat'ımıza ğoş ğelifi diye ğarşılamag isderiz! Burası, İç Anadolu'nuñ tam orta yerinde, Bozok Yaylası'nuñ üsdünde duran, târihle tabiatın ğuç ğuç ğuçlaştığı bir beldedir. Yozgat, çok eski çağlardan beri Türk yurdu olagelmiş. Oğuz boylarından ğızıl-Ğocalu, Salmanlu, Ağaçlu boyları bu toprağa yerleşmiş, ğöçerlikten yerleşiğe dönmüş. Çapanoğulları zamanında şehir olmuş, ğoşca büyümüş. Şindi bile ğöbeğinde târihi çarşıları, ğocaman ğocaman ğonakları vardır. Çapanğlu Câmisi, Saadet Câmisi ğibi eserleri görünce târih cânlanıyo içifize! Dağları, yaylaları, ğışın bembeyaz örtüsü, yazıñ yemyeşil örtüsüyle sizleri ğarşılıyo. Akdağmadeni ormanlarına dalıb, çiğdemleri, ğaranfilleri toplayabilifisin. Sarıkaya termalleri ğaynar ğaynar ahar, yorgunluğufuzu alır ğötürür. Çamlığ Millî Parkı'nda piknig yapıb, temiz hava içifize çekifisin! Yozgat'ıñ yemegine değmeg var! Testi ğebabı toprağda pişer, ağzıñı sulandırır. Madımağ çorbası, çömelek peyniri, ġatmer ekmeği, tandırda çörek... Hepsi birer şâh eser! Özellikle Yerköy leblebisini yemeden dönmeyif, tadı damagıñıza ğazılıyo! Yozgadlı gardaşlarufuz, mertliği, misafirperverligiyle tanınır. Kapısı ğüllücene açıh, sofrası ğurulmuş hazırdır. Düğünlerinde halay çeker, türkü söyler, deyif atarız. 'Ğomşu haggı' bizde ğutsal bir sözdür. Bir çay içmeye ğelseniz, sizi bırahmanaz, ğonuşa ğonuşa ğarıdırırız! Yozgat, sıcaglığıñ, târihiñ, doğanıñ ğuç ğuç ğuçlaştığı bir diyar. Ğelseniz mi, gönlüfüz ğalır ğaybamızda! Birez vakid ayırıb, bu şirin beldeyi ğeşfedif! Ğapımız açıh, soframız serili, yüregimiz sıcag!",
    "Artvin": "Doğanın yüreğine kurulmuş Şavşat'a hoş yeldiniz, buralarda her köşe, her çal yanı, her ark yatağı ayri bir türkü söyler; yelin de bu diyarın kendine has şivesiyle harmanlanmış yözelliklerine doyasıya varın. Kara Göl'ün serin sularında ruhunuzu dinlendirirken, yaylaların yemyeşil sofrasında kuş sesleriyle kahvaltı edin; Şavşatlılar'ın sıcah sohbetine oturun, laflayın, buranın insanı daylar gibi heybetli ama sular gibi berrahtır, misafirperverliği yürekten yelir. Eskilerin izini süren konaklarda geçmişe yolculuk yapın, taş kemerli köprülerde anılarınızı tazeleyin; yöresel lezzetlerimizden kuymak, silor ve lahanalı yemeklerin tadına bahın, her lohmada binbir şifa bulacahsınız. Şavşat'ın her bir köşesi, her bir detayı, buralıların azından dökülen nağmelerle adeta canlanır, bu eşsiz coğrafyada sadece bedeninizi deyil, ruhunuzu da dinlendirecek, unutulmaz anılar biriktireceksiniz; dönüşte aklınız buralarda kalacah, yine bekleriz",
    "Sakarya": "Ey millet, bak dinle beni! Sakarya'ya bi gelsene, bi görsen nasıl bi yer burası. Öyle lafla olmaz, gözünle gör, yüreğinle hisset! Burası Sakarya, yeşilin, mavinin, toprağın ta kendisi. Hani derler ya, 'toprağına basan, can bulur' işte öyle bi yer burası. Sabah bi kalksan, kuş sesleri, dere şırıltısı... Mis gibi hava, ciğerlerin bayram eder. Kahvaltıyı bi yapsan, köy ekmeği, organik peynir, zeytin... Mis gibi, tadı damağında kalır. Sonra ver elini yaylalara! Hendek'ten tut Karasu'ya, Kocaali'ye kadar, her yer cennetten bi köşe. Çayırda bi otursan, dert tasa kalmaz. Hele de yazın, ayçiçeği tarlaları bi açar kendini, sarı sarı, sanki altın denizi! Şimdi diycen 'ne var Sakarya'da başka?' Ha, anlatıyom dur! Sapanca Gölü'nün kenarına bi uğra, suyu billur gibi. Kayıkla bi gezinti yap, yosun kokusu, balık kokusu... Ruhun dinlenir. Kışın gelsene, Kartepe'ye bi çık, karın keyfini sür. Bolu Dağları'na komşu, her yer bembeyaz, pamuk gibi. Bizim insanımız da bi başkadır ha! Sıcakkanlıdır, misafirperverdir. Kapımız herkese açıktır, yemeğimiz boldur. Bi çay içsen, bi muhabbet etsen, hemen kaynaşırsın. Hani derler ya, 'eli açık, gönlü pek' işte öyle bizim insanlarımız. Yemeklerinden bahsetmeden olmaz! Islama köfteyi bi dene bakem, tadı damağında kalır. Kabak tatlısını yemeden Sakarya'dan dönme ha! Pekmezli, cevizli... Aman Allah'ım! Bi de ıspanaklı gözlememiz var, taze taze, çıtır çıtır... Yedikçe yiyesi gelir insanın. Daha ne duruyon? Gel Sakarya'ya! Tarihiyle, doğasıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi gelirsen, bi daha gitmek istemezsin, inan bana! E hadi bakalım, yolu Sakarya'ya düşenlere afiyet olsun, hoş geldin şimdiden!",
    "Çorum": "Hele bi gelin bakem Çorum'a, burası öyle lafla anlatılmaz, yaşamak lazım! Gözünle gör, yüreğinle hisset, evelallah pişman olmazsın. Burası Çorum, tarihiyle, toprağıyla, insanıyla bambaşka bi yer. Hani derler ya, 'Çorum'a gelen, Çorumlu olur' işte öyle bi yer helem! Sabah bi kalksan, horoz sesleri, köy ekmeği kokusu... Mis gibi hava, ciğerlerin bayram eder. Kahvaltıyı bi yapsan, pastırma, yöresel peynirler, ballar... Tadına doyulmaz, parmaklarını yersin he! Sonra ver elini yaylalara, köylere! Her yer yeşilin binbir tonu, çiçek kokusu... Baharda bi cel bak, her yer bi başka güzel olur. Şimdi diycen 'ne var Çorum'da başka?' Ha, anlatıyom dur hele! Hattuşa'yı bi görsen, Hititlerin başkentiymiş. Sanki tarihin içine cirersin, her taşında bi hikaye gizli. Alacahöyük'ü bi cez, dünyanın ilk medeniyetlerinden kalıntılar var. Gözünle gör de inan, şaşar kalırsın! Bizim insanımız da bi başkadır ha! Sıcakkanlıdır, misafirperverdir. Kapımız herkese açıktır, yemeğimiz boldur. Bi çay içsen, bi muhabbet etsen, hemen kaynaşırsın. 'Canım ciğerim' derler, öyle candan, öyle içten insanlardır. Gel otur helem, hiç yabancılık çekmezsin. Yemeklerinden bahsetmeden olmaz! Çorum mantısını bi dene bakem, tadı damağında kalır, yerken parmaklarını yersin. Çorum leblebisi zaten meşhur, yemeden dönme ha! Pekmezli, baharatlı, envai çeşit. Bi de gül böreğimiz var, taze taze, çıtır çıtır... Yedikçe yiyesi celir insanın. Daha ne duruyon? Cel Çorum'a! Tarihiyle, doğasıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi celirsen, bi daha citmek istemezsin, inan bana! E hadi bakalım, yolu Çorum'a düşenlere afiyet olsun, hoş celdir şimdiden!",
    "Tekirdağ": "Ey millet, hele bi gelin de Tekirdağ'ı bi görün! Burası öyle lafla anlatılmaz, yaşamak lazım be. Tarihiyle, deniziyle, bağlarıyla, insanıyla bambaşka bi yer burası. Hani derler ya, 'Tekirdağ'a gelen, Tekirdağlı olur' işte öyle bi yer bu taraflar! Sabah bi kalksan, deniz kokusu, rüzgar sesi... Mis gibi hava, ciğerlerin bayram eder. Kahvaltıyı bi yapsan, yöresel peynirler, zeytin, taze ekmek... Tadına doyulmaz, parmaklarını yersin len! Sonra ver elini bağlara, sahile! Her yer yeşilin, mavinin binbir tonu, çiçek kokusu... Yazın bi gelsen bak, her yer bi başka güzel olur. Şimdi diycen 'ne var Tekirdağ'da başka?' Ha, anlatıyom dur hele! Rakoczi Müzesi'ni bi görsen, tarihin içine girersin, her köşesinde bi hikaye gizli. Uçmakdere'ye bi çiksana, paraşütle atlayanları bi gör, yüreğin hop eder. Deniz kenarında bi otursan, balık tutsan, oh mis! Bizim insanımız da bi başkadır ha! Sıcakkanlıdır, misafirperverdir. Kapımız herkese açıktır, yemeğimiz boldur. Bi çay içsen, bi muhabbet etsen, hemen kaynaşırsın. 'Canım benim' derler, öyle candan, öyle içten insanlardır. Gel otur be, hiç yabancılık çekmezsin. Yemeklerinden bahsetmeden olmaz! Tekirdağ köftesini bi dene bakem, tadı damağında kalır, yerken parmaklarını yersin. Hayrabolu tatlısı zaten meşhur, yemeden dönme ha! Peynir tatlısı, pekmezli, mis gibi. Bi de cizleme var, taze taze, çıtır çıtır... Yedikçe yiyesi gelir insanın. Daha ne duruyon? Gel Tekirdağ'a! Tarihiyle, doğasıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi gelsen, bi daha gitmek istemezsin, inan bana! E hadi bakalım, yolu Tekirdağ'a düşenlere afiyet olsun, hoş geldin şimdiden!",
    "Balıkesir": "Hele bi gelin bakem Balıkesir'e, burası öyle lafla anlatılmaz, yaşamak lazım aba! Gözünle gör, yüreğinle hisset, evelallah pişman olmazsın. Burası Balıkesir, toprağıyla, deniziyle, dağlarıyla, insanıyla bambaşka bi yer. Hani derler ya, 'Balıkesir'e gelen, Balıkesirli olur' işte öyle bi yer bu taraflar! Sabah bi kalksan, kuş sesleri, zeytin ağaçları kokusu... Mis gibi hava, ciğerlerin bayram ediyor. Kahvaltıyı bi yapsan, yöresel peynirler, teze zeytin, bal... Tadına doyulmaz, parmaklarını yersin gari! Sonra ver elini Kazdağları'na, Ayvalık'a, Cunda'ya! Her yer yeşilin, mavinin binbir tonu, çiçek kokusu... Yazın bi gelsen bak, her yer bi başka güzel olur. Şimdi diycen 'ne var Balıkesir'de başka?' Ha, anlatıyom dur hele! Şeytan Sofrası'na bi çık, manzarayı bi görsen, aklın şaşar. Kuş Cenneti'ne bi get, binbir çeşit kuş görürsün. Edremit Körfezi'nde denize bi gir, su billur gibi. Tarihi köylerimiz var, taş evler, dar sokaklar... Sanki zaman durmuş gibi. Bizim insanımız da bi başkadır ha! Sıcakkanlıdır, misafirperverdir. Kapımız herkese açıktır, yemeğimiz boldur. Bi çay içsen, bi muhabbet etsen, hemen kaynaşırsın. 'Hoş beş edek' derler, öyle candan, öyle içten insanlardır. Gel otur aba, hiç yabancılık çekmezsin. Yemeklerinden bahsetmeden olmaz! Susurluk ayranını bi iç bakem, köpüklü köpüklü, tadı damağında kalır. Höşmerim tatlısını yemeden dönme ha! Peynir helvası, zaze peynirle... Aman Allah'ım! Bi de tiritimiz var, sabahları içtin mi, güç kuvvet verir adama. Yedikçe yiyesi geliyor insanın. Daha ne duruyon? Gel Balıkesir'e! Tarihiyle, doğasıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi gelsen, bi daha getmek istemezsin, inan bana! E hadi bakalım, yolu Balıkesir'e düşenlere afiyet olsun, hoş geldin şimdiden!",
    "Bilecik": "Hele bi dinleyin beni a be, Bilecik'in dibi başka olur! Burası öyle bi yer ki, toprağına basan, suyu'nu içen, bi daha kopamaz burdan. Bizim buralar, Osmanlının beşiği, Söğüt'ün otağı... Vallaha billaha, cennetten bi köşe gibi. Her yanı tarih, her yanı mis gibi toprak kokusu. Şimdi sen diyon 'Ne var burda?' Aha, anlatayım sana: Sabah bi kalkıyon, kuş sesleri, çam kokusu... Mis gibi teze hava, ciğerlerin bayram ediyor. Geleneksel kahvaltıyı bi yapsan, yöresel peynirler, bizim kendi balımız, bi de köyden getirdiğimiz teze ekmek... Doyulmaz tadına, parmaklarını yersin gari! Sonra bi çay demlenir, dumanı tütüyor... Oturursun bi masaya, muhabbet başlar. 'Nasılsın, iyi misin?' diye sorulur, öyle hal hatır sorulur, içtenlikle. Sonra ver elini tarihin derinliklerine! Şeyh Edebali Türbesi'ne bi cel, Osman Gazi'nin manevi babasının huzurunda bi dua et. Söğüt'e bi git, Ertuğrul Gazi'nin obasını bi ziyaret et, o ruhu bi hisset. Sanki tarihin içine giriyorsun, o günleri yaşıyoru gibi oluyorsun. Bilecik merkezde tarihi evleri, konakları bi gez, geçmişe bi yolculuk yaparsın. Her köşe başında bi hikaye var a be! Yaylalarda bi gezelim desen, çiçeğin böceğin kokusu, derelerin şırıltısı... Ruhun dinlenir. Bizim insanımız da bi başkadır ha! Misafirperverdir, candandır. Bi kapımızı çalsan, hemen açılır, 'Buyur gardaşım, hoş celdiň' derler. Yemeklerimiz boldur, sofralarımız kurulur. 'Aman misafir geldi, şuna bi baksınlar' diye koşuştururlar. Öyle bi muhabbet olur ki, sanırsın kırk yıllık tanıdık. Güler yüzlü, tatlı dillidir bizim insanlarımız. 'Nörüyon' diye sorarlar, hal hatır sorarlar. Yemeklerinden bahsetmeden olmaz helem! Bozüyük'ün dızmanasını bi dene bakem, tadı damağında kalır, yerken parmaklarını yersin. Pazaryeri'nin helvası, lokumu zaten meşhur, yemeden dönme ha! Pekmezli, şerbetli... Aman Allah'ım! Bi de bükmemiz var, taze taze, çıtır çıtır... Yedikçe yiyesi celiyor insanın. Daha ne duruyon? Gel Bilecik'e! Tarihiyle, doğasıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi gelsen, bi daa gitmek istemezsin, inan bana! E hadi bakalım, yolu Bilecik'e düşenlere afiyet olsun, hoş celdiň şimdiden! Cel de bi gör, anlarsın buranın kıymetini.",
    "Ankara": "Hele bi dinle beni a be, Ankara'nın cibekleri bi başkadır! Burası öyle bi yer ki, toprağına basan, suyunu içen, bi daha kopamaz burdan. Bizim buralar, bozkırın ortasında bi vaha gibidir, tarihiyle, toprağıyla, insanıyla bambaşka bi yer. Hani teler ya, 'Ankara'ya gelen, Ankaralı olur' işte öyle bi yer bu taraflar! Şimdi sen törüyon 'Ne va burda?' Aha, anlatayım sana: Sabah bi kalkıyon, kuş sesleri, mis gibi teze hava, ciğerlerin bayram ediyor. Geleneksel kahvaltıyı bi yapsan, bizim kendi peynirlerimiz, balımız, bi de köyden ğetirdiğimiz teze ekmek... Doyulmaz tadına, parmaklarını yersin gari! Sonra bi çay teğlenir, dumanı tütüyo.. Oturursun bi masaya, muhabbet başlar. 'Nasılsın, iyice misin?' diye sorulur, öyle hal hatır sorulur, içtenlikle. Sonra ver elini tarihin derinliklerine! Anadolu Medeniyetleri Müzesi'ne bi ğel, tarihin içine ğirersin, her köşesinde bi hikaye ğizli. Anıtkabir'e bi ğet, Ata'nın huzurunda bi saygı duruşu yap. Hacı Bayram Veli Camii'ni bi ziyaret et, o manevi havayı bi teneffüs et. Hamamönü'ne bi ğitsen, o eski Ankara sokaklarında bi dolaş, tarihi evleri bi ğör. Sanki zaman durmuş o civarda. Yaylalarda bi ğezelim desen, çiçeğin böceğin kokusu, derelerin şırıltısı... Ruhun dinlenir. Bi de Eymir Gölü va, oraya bi ğet, piknik yap, doğanın keyfini çıkar. Bizim insanımız da bi başkadır ha! Sıcakkanlıdır, misafirperverdir. Bi kapımızı çalsan, hemen açılır, 'Buyur gardaşım, hoş ğeldiň' teleler. Yemeklerimiz boldur, sofralarımız kurulur. 'Aman misafir ğeldi, şuna bi baksınlar' diye koşuştururlar. Öyle bi muhabbet olur ki, sanırsın kırk yıllık tanıdık. Ğüler yüzlü, tatlı tillidir bizim insanlarımız. 'Nörüyon' diye sorarlar, hal hatır sorarlar. Yemeklerinden bahsetmeden olmaz helem! Ankara tavasını bi tene bakem, tadı damağında kalır, yerken parmaklarını yersin. Beypazarı kurusu zaten meşhur, yemeden tönme ha! Çubuk turşusu, mis gibi, her yemeğin yanına iyi ğider. Bi de dönerimiz va, taze taze, çıtır çıtır... Yedikçe yiyesi ğeliyo insanın. Fıstırık gibi lezzetler bunlar. Daha ne törüyon? Ğel Ankara'ya! Tarihiyle, doğasıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi ğelsen, bi daa ğitmek istemezsin, inan bana! E hadi bakalım, yolu Ankara'ya düşenlere afiyet olsun, hoş ğeldiň şimdiden! Ğel de bi ğör, anlarsın buranın kıymetini.",
    "Isparta": "Hele bi dinle beni a be, Isparta'nın dibi bi başkadır! Burası öyle bi yer ki, toprağına basan, suyunu içen, bi daha kopamaz burdan. Bizim buralar, dağların efendisi Torosların gölgesi, göllerin incisi Eğirdir'in yanı başı... Vallaha billaha, cennetten bi köşe gibidir. Her yanı tarih, her yanı mis gibi gül kokusu. Şimdi sen diyon 'Ne va bura'da?' Aha, anlatayım sana: Sabah bi kalkıyon, kuş sesleri, çam kokusu... Mis gibi teze hava, ciğerlerin bayram ediyor. Geleneksel kahvaltıyı bi yapsan, yöresel peynirler, bizim kendi balımız, bi de köyden yelttiğimiz teze ekmek... Doyulmaz tadına, parmaklarını yersin gari! Sonra bi çay demlenir, dumanı tütüyü... Oturursun bi masaya, muhabbet başlar. 'Nörüyon, iyi misin?' diye sorulur, öyle hal hatır sorulur, içtenlikle. Sonra ver elini doğanın kucağına! Eğirdir Gölü'ne bi yel, suyu billur gibi. Kısaca bi kayığa bin, adaları bi gez. Kovada Gölü'nü bi yör, sessiz sakin, tam kafa dinlemelik yer. Davraz'a kışın bi çıksaň, karın keyfini sür. Yazın yaylalara bi çıkaň, Torosların o serin havasını bi soluklaň. Güllerin kokusu etrafı sarıyo, görmeğe deyer. Süleyman Demirel'in memleketi burası, önemli bi yer. Bizim insanımız da bi başkadır ha! Sıcakkanlıdır, misafirperverdir. Bi kapımızı çalsan, hemen açılır, 'Buyur gardaşım, hoş yeldin' derler. Yemeklerimiz boldur, sofralarımız kurulur. 'Aman misafir yeldi, şuna bi baksınlar' diye koşuştururlar. Öyle bi muhabbet olur ki, sanırsın kırk yıllık tanıdık. Güler yüzlü, tatlı dillidir bizim insanımız. 'Nörüyonuz' diye sorarlar, hal hatır sorarlar. Yemeklerinden bahsetmeden olmaz helem! Testi kebabını bi dene bakem, tadı damağında kalır, yerken parmaklarını yersin. Isparta helvası zaten meşhur, yemeden dönme ha! Gül lokumu, gül şerbeti, gül kokusu... Aman Allah'ım! Bi de kabune pilavımız var, taze taze, mis gibi... Yedikçe yiyesi yeliyo insanın. Daha ne duruyon? Yel Isparta'ya! Tarihiyle, doğasıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi yelsen, bi daa yitmek istemezsin, inan bana! E hadi bakalım, yolu Isparta'ya düşenlere afiyet olsun, hoş yeldin şimdiden! Yel de bi yör, anlarsın buranın kıymetini.",
    "Silistre": "Hele bi bak be, şincik Silistre'nin havasını bi solusan, toprağına bi bassan... Burası öyle bi yer ki, Balkanların göbeğinde, Tuna'nın kıyısında, tarihin taa dibinden kelen bi soluk gibidir. Bizim buralar, öyle kitip okuyacan kitaplardan anlatılmaz, yaşayacan, duyacan, yüreğinle hissetmek lazım. Taa atalarımızdan kalan bi miras bura, her taşında bi anı, her sokağında bi türkünün sesi var. Şimdi sen diyon 'Ne va ki bu Silistre'de, ne içün kelim oraya?' Aha, anlatayım sana: Sabah bi kalkıyon, Tuna'nın üstünde sis kalkıyor, güneş batıyı yavaş yavaş ısıtıyo. Mis gibi temiz hava, ciğerlerin bayram ediyor, öyle ferahlıyon ki, bütün dertlerin uçup gidiyor sanki. Kahvaltıya otursan, bizim kendi peynirlerimiz, kaymağımız, bi de taze ekmeğimiz... Aman Allah'ım! Tadına doyulmaz, parmaklarını yersin gari! Sonra bi kahve demlenir cezvede, telvesiyle köpüklü köpüklü... Sohbet başlar, 'Nassın, iyi misin?' diye sorulur, öyle içtenlikle, canım cicim. Sonra ver elini şehrin içine, tarihle iç içe gez. Osmanlı'dan kalma camileri, eserleri bi gör, her biri bi abide gibi duruyoru. Tuna'nın kenarında bi dolaşsan, eski kalıntıları, o koca köprüyü bi yörsen, tarihin nefesini hissedersin. Köylere bi kitsen, hani o bizim Manav köylerimiz var ya, orada bi misafir olsan, kapıları ardına kadar açıktır. Yaşam nası değişiyo, bi yörsen şaşarsın. Sakin, huzurlu bi hayat sürüyolar, telaş yok, acele yok. Öyle çayırlık yerlerde, yeşilliğin içinde bi otursan, göncük göncük çiçekler açmış, insan mest oluyoru. Bizim insanımız da bi başkadır ha! Misafirperverdir, candandır, öyle lafı dolandırmazlar. Bi kapımızı çalsan, hemen açılır, 'Buyur be ağam, hoş keldin' derler. Yemeklerimiz boldur, sofralarımız kurulur. 'Aman misafir keldi, şuna bi baksınlar' diye koşuştururlar. Öyle bi muhabbet olur ki, sanırsın kırk yıllık tanıdık. Güler yüzlüdürler, tatlı dillidirler. 'Napan' diye sorarlar, hal hatır sorarlar. Yemeklerinden bahsetmeden olmaz helem! Bizim buraların meşhur kiremitte balığını bi dene bakem, öyle lezzetli olur ki, tadı damağında kalır, yerken parmaklarını yersin. Mekice, bi tür pişi gibi, kahvaltıda yersin, nefis olur. Bi de tulumba tatlımız var, şerbetli şerbetli... Aman Allah'ım! Bi yedin mi, bi daha istersin. Bıldır ki bayramda yediğimiz kuru fasulye, bi de pilav üstü kavurma, aklını başından alır. Daha ne duruyon? Kel Silistre'ye! Tarihiyle, Tuna'sıyla, insanıyla, lezzetleriyle bambaşka bi yer burası. Öyle bi kelsen, bi daa kitmek istemezsin, inan bana! E hadi bakalım, yolu Silistre'ye düşenlere afiyet olsun, hoş keldin şimdiden! Kel de bi yör, anlarsın buranın kıymetini.",
    "Antalya": "Hele bi soluklanın da şu Elmalı'nın havasını bi koklayın a be, bura öyle lafınan anlatılıcak bi yer diil, yaşağan bi şehir, ruhu var, özü var. Torosların o yüce dağlarının ardında, Antalya'ya yakın da olsa, sanki ayrı bi dünya burası. Bizim buraların toprağına basan, o eşki nar suyundan bi içen, bi daa kopamaz burdan. Taa eski zamanlardan, atalarımızdan kalan bi yadigar bu topraklar, her taşında bi hikaye, her köşesinde bi yiğitlik türküsü saklı. Sabahın köründe bi kalkıyon, dağlardan esen serin yel, çam kokusu... Ciğerlerin bayram ediyoru, öyle bi ferahlıyon ki, dertler falan uçup gidiyoru sanki. Geleneksel kahvaltıyı bi yapsan, yayla peyniri, bahçeden yeni koparılmış teze zeytin, kendi sağdığımız bal... Tadına doyulmaz, parmaklarını yersin gari! Sonra bi çay demlenir kuzinede, dumanı tütüyü... Oturursun bi yanımıza, muhabbet başlar hemen, 'Nörüyonuz, ne var ne yok?' diye sorulur, öyle içtenlikle, taa yürekten. Sonra ver elini o Yörük yaylalarına! Bi çıksan oraya, o kocaman çam ağaçlarının arasında yörüsen, sanki nefesin kesiliyuru, öyle bi güzellik. Akdağlar'ın o karlı zirveleri, bi başka türlü görünüyu burdan. Ha bide Korkuteli'ne doğru yiden yollardan bi yörü, her yer yeşil, kır çiçekleri açmış, insanın içini açıyuru. Köy kahvelerine bi uğra, sıcak bi demli çay iç, köylünen bi sohbet et, görürsün nasıl içten, nasıl samimi insanlar var burda. Geçen bıldır yidim, öyle bi Elmalı tavası yaparlar ki, parmaklarını yersin. Daha ne duruyon? Yel Elmalı'ya! Gel de bi yör, anlarsın buranın kıymetini."
}